tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "bat", args: { no_quarantine: true }
brew "coreutils", args: { no_quarantine: true }
brew "direnv", args: { no_quarantine: true }
brew "docker-compose", args: { no_quarantine: true }
brew "fish", args: { no_quarantine: true }
brew "fnm", args: { no_quarantine: true }
brew "fzf", args: { no_quarantine: true }
brew "git-delta", args: { no_quarantine: true }
brew "helix", args: { no_quarantine: true }
brew "mas", args: { no_quarantine: true }
brew "openssh", args: { no_quarantine: true }
brew "ripgrep", args: { no_quarantine: true }
brew "starship", args: { no_quarantine: true }
brew "tmux", args: { no_quarantine: true }
brew "ykman", args: { no_quarantine: true }
cask "alacritty", args: { no_quarantine: true }
cask "bruno", args: { no_quarantine: true }
cask "docker", args: { no_quarantine: true }
cask "font-fira-code-nerd-font", args: { no_quarantine: true }
cask "google-chrome", args: { no_quarantine: true }
cask "karabiner-elements", args: { no_quarantine: true }
cask "keeweb", args: { no_quarantine: true }
cask "megasync", args: { no_quarantine: true }
cask "raycast", args: { no_quarantine: true }
cask "shortcat", args: { no_quarantine: true }
mas "Brother iPrint&Scan", id: 1193539993
