tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "docker-compose"
brew "dust"
brew "exa"
brew "fd"
brew "fish"
brew "fnm"
brew "fzf"
brew "git"
brew "git-delta"
# Needed by Lunarvim
brew "gnu-sed"
brew "libfido2"
brew "tree-sitter"
brew "neovim"
brew "procs"
brew "python@3.9"
brew "ripgrep"
brew "starship"
brew "terraform"
brew "tig"
brew "tmux"
cask "alacritty"
cask "docker"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "google-chrome"
cask "insomnia"
cask "karabiner-elements"
cask "keeweb"
cask "megasync"
cask "shortcuts"
cask "vlc"
cask "zoom"
mas "Brother iPrint&Scan", id: 1193539993
